
/* Workgroup picker title text */
"MCX_WORKGROUPS_FOR" = "“%@”的工作组";
"MCX_NO_WORKGROUPS_FOR" = "没有适用于“%@”的工作组";


/* Alert strings */
"MCX_CANT_CREATE_MOBILE_ACCNT_TITLE" = "无法创建移动帐户。";
"MCX_CANT_CREATE_MOBILE_ACCNT_TEXT" = "创建您的移动帐户时出现了问题。";
"MCX_CANT_MOUNT_MOBILE_ACCNT_DEVICE_TEXT" = "访问您的移动帐户宗卷时出现了问题。";
"MCX_CANT_CREATE_MOBILE_ACCNT_RECORD_TEXT" = "创建您的移动帐户记录时出现了问题。";
"MCX_BAD_MOBILE_ACCNT_PATH_TEXT" = "创建或访问“%@”时出现了问题。";
"MCX_CANT_CREATE_FILEVAULT_HOME_TEXT" = "创建 FileVault 个人时出现了问题。";
"MCX_BAD_FILEVAULT_HOME_PATH_TEXT" = "不能创建 FileVault 个人目录，因为已经存在一个同名文件夹。";

"MCX_USER_CANT_LOGIN_SIMULTANEOUS_TITLE" = "您不能继续，因为您已经在另一台电脑上登录了。";
"MCX_USER_CANT_LOGIN_SIMULTANEOUS_TEXT" = "您每次只能在一台电脑上登录。请联系您的系统管理员或稍后再试一次。";

"MCX_USER_CANT_LOGIN_MEMBERSHIP_DENIED_TITLE" = "此时不允许您登录。";
"MCX_USER_CANT_LOGIN_MEMBERSHIP_DENIED_TEXT" = "您的当前设置不允许您登录。请联系您的系统管理员。";

"MCX_USER_CANT_LOGIN_LOCAL_NOT_ALLOWED_TITLE" = "此时不允许您登录。";
"MCX_USER_CANT_LOGIN_LOCAL_NOT_ALLOWED_TEXT" = "不允许本地用户登录。请联系您的系统管理员。";

